import React from 'react'

class ArticleAboutUs extends React.Component {
    render() {
        return (
            <div className="aboutUs">
                <h1>О нашей организации</h1>
                <p>Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. Какая-то информация об организации. </p>

                <ol>
                    <li>1</li>
                    <li>2</li>
                    <li>3</li>
                </ol>
            </div>

        )

    }
}

export default ArticleAboutUs